LOCATIONS = [
    ['Лондон'],
    ['Лос Анджелес'],
    ['Бомбей'],
    ['Нью Йорк', 'Нью-Йорк'],
    ['Сан Диего'],
    ['Гонконг'],
    ['Мехико'],
    ['Фиджи'],
    ['Дурбан'],
    ['Вриндаван'],
    ['Германия'],
    ['Калькутта'],
    ['Сананд'],
    ['Стокгольм'],
    ['Хайдерабад'],
    ['Париж'],
    ['Токио'],
    ['Гавайи'],
    ['Йоханнесбург'],
    ['Найроби'],
    ['Нью Дели', 'Нью-Дели'],
    ['Майами'],
    ['Гонолулу'],
    ['Монреаль'],
    ['Женева'],
    ['Калькута'],
    ['Рим'],
    ['Мадрас'],
    ['Маврикий'],
    ['Каламбус'],
    ['Сан Франциско', 'Сан Францыско'],
]

SOURCES = [
    ['BG', 'бг']
]

AUTHORS = [
    ['ACBSP', 'Шрила Прабхупада'],
]

LANGUAGES = [
    ['ru', 'русский'],
]